window.FILMS = {
  "groups": [
    {
      "name": "37.2 градуса по утрам",
      "folders": [
        {
          "folder": "1",
          "poster": "1_37.2 градуса по утрам.jpg",
          "second": "2.jpg"
        },
        {
          "folder": "2",
          "poster": "1_37.2 градуса по утрам.jpg",
          "second": "2.jpg"
        },
        {
          "folder": "5",
          "poster": "1_37.2 градуса по утрам.jpg",
          "second": "DSC06223.jpg"
        },
        {
          "folder": "15",
          "poster": "1_37.2 градуса по утрам.jpg",
          "second": "2.jpg"
        },
        {
          "folder": "16",
          "poster": "1_37.2 градуса по утрам.jpg",
          "second": "Copy of DSC08429.jpg"
        },
        {
          "folder": "18",
          "poster": "1_37.2 градуса по утрам.jpg",
          "second": "515444186_10163085671489656_4698100405442912837_n.jpg"
        }
      ]
    },
    {
      "name": "Австрийское поле",
      "folders": [
        {
          "folder": "13",
          "poster": "1_Австрийское поле.jpg",
          "second": "2.jpg"
        },
        {
          "folder": "17",
          "poster": "1_Австрийское поле.jpg",
          "second": "87076576_10158178385489656_2537491344473980928_n.jpg"
        },
        {
          "folder": "39",
          "poster": "1_Австрийское поле.jpg",
          "second": "518360562_10163167367449656_1964211622721720170_n.jpg"
        },
        {
          "folder": "46",
          "poster": "1_Австрийское поле.jpg",
          "second": "515441786_10163095650239656_1097482276959097294_n.jpg"
        },
        {
          "folder": "47",
          "poster": "1_Австрийское поле.jpg",
          "second": "516922933_10163124207164656_5191836993873726826_n (1).jpg"
        },
        {
          "folder": "51",
          "poster": "1_Австрийское поле.jpg",
          "second": "507635623_10163011319484656_5906963080097523489_n.jpg"
        }
      ]
    },
    {
      "name": "Бойцовая рыбка",
      "folders": [
        {
          "folder": "7",
          "poster": "1_Бойцовая рыбка.jpg",
          "second": "DSC09007.jpg"
        },
        {
          "folder": "20",
          "poster": "1_Бойцовая рыбка.jpg",
          "second": "127649398_10159069044969656_2621517702889482965_n.jpg"
        },
        {
          "folder": "24",
          "poster": "1_Бойцовая рыбка.jpg",
          "second": "143748773_10159231409764656_8705110556920882147_n.jpg"
        }
      ]
    },
    {
      "name": "Дни жатвы",
      "folders": [
        {
          "folder": "10",
          "poster": "1_Дни жатвы.jpg",
          "second": "DSC00754.jpg"
        },
        {
          "folder": "11",
          "poster": "1_Дни жатвы.jpg",
          "second": "DSC06997.jpg"
        },
        {
          "folder": "27",
          "poster": "1_Дни жатвы.jpg",
          "second": "118827099_10158847120359656_5278127705072728643_n.jpg"
        }
      ]
    },
    {
      "name": "Звери и хозяин заставы",
      "folders": [
        {
          "folder": "30",
          "poster": "1_Звери и хозяин заставы.jpg",
          "second": "DSC03711.jpg"
        },
        {
          "folder": "31",
          "poster": "1_Звери и хозяин заставы.jpg",
          "second": "512733002_10163046832059656_8905155531304154183_n.jpg"
        },
        {
          "folder": "32",
          "poster": "1_Звери и хозяин заставы.jpg",
          "second": "540481731_10163374603399656_2589529190581831669_n.jpg"
        }
      ]
    },
    {
      "name": "Имя Кармен",
      "folders": [
        {
          "folder": "33",
          "poster": "1_Имя Кармен.jpg",
          "second": "Имя Кармен.jpg"
        },
        {
          "folder": "49",
          "poster": "1_Имя Кармен.jpg",
          "second": "486681606_10162678180179656_8334813600274068291_n.jpg"
        },
        {
          "folder": "50",
          "poster": "1_Имя Кармен.jpg",
          "second": "513832784_10163070858524656_5890430996325120301_n.jpg"
        }
      ]
    },
    {
      "name": "Институт Бенжамента",
      "folders": [
        {
          "folder": "23",
          "poster": "1_Институт_Бенжамента.jpg",
          "second": "515678055_10163101214154656_3023369308894970829_n.jpg"
        },
        {
          "folder": "48",
          "poster": "1_Институт Бенжамента.jpg",
          "second": "558298298_10163534766129656_6930580549209604149_n.jpg"
        }
      ]
    },
    {
      "name": "Маргаритки",
      "folders": [
        {
          "folder": "19",
          "poster": "1_Маргаритки.jpg",
          "second": "515499435_10163098547679656_6308067432618464902_n.jpg"
        },
        {
          "folder": "34",
          "poster": "1_Маргаритки.jpg",
          "second": "119513228_10158882621519656_4148442702612935555_n.jpg"
        },
        {
          "folder": "35",
          "poster": "1_Маргаритки.jpg",
          "second": "516594650_10163122435504656_3928847682886319362_n.jpg"
        }
      ]
    },
    {
      "name": "Осажденные",
      "folders": [
        {
          "folder": "6",
          "poster": "1_Осажденные.jpg",
          "second": "DSC01850.jpg"
        },
        {
          "folder": "8",
          "poster": "1_Осажденные.jpg",
          "second": "DSC04716.jpg"
        },
        {
          "folder": "9",
          "poster": "1_Осажденные.jpg",
          "second": "DSC01060.jpg"
        },
        {
          "folder": "12",
          "poster": "1_Осажденные.jpg",
          "second": "DSC06892.jpg"
        },
        {
          "folder": "52",
          "poster": "1_Осажденные.jpg",
          "second": "514347463_10163071532209656_8848882705990371510_n.jpg"
        }
      ]
    },
    {
      "name": "Презрение",
      "folders": [
        {
          "folder": "21",
          "poster": "1_Презрение.jpg",
          "second": "190719978_10159525128164656_1356534893732359274_n.jpg"
        },
        {
          "folder": "22",
          "poster": "1_Презрение.jpg",
          "second": "515010926_10163081640714656_5040011060163533287_n.jpg"
        },
        {
          "folder": "37",
          "poster": "1_Презрение.jpg",
          "second": "Презрение.jpg"
        },
        {
          "folder": "40",
          "poster": "1_Презрение.jpg",
          "second": "Презрение3.jpg"
        }
      ]
    },
    {
      "name": "Съемки в Палермо",
      "folders": [
        {
          "folder": "25",
          "poster": "1_Съемки в Палермо.jpg",
          "second": "514517648_10163097194879656_6523825571249210158_n.jpg"
        },
        {
          "folder": "26",
          "poster": "1_Съемки в Палермо.jpg",
          "second": "2.jpg"
        }
      ]
    },
    {
      "name": "Туринская лошадь",
      "folders": [
        {
          "folder": "3",
          "poster": "1_Туринская лошадь.jpg",
          "second": "2.jpg"
        },
        {
          "folder": "41",
          "poster": "1_Туринская лошадь.jpg",
          "second": "470689920_10162405663104656_6245008224298012354_n.jpg"
        },
        {
          "folder": "42",
          "poster": "1_Туринская лошадь.jpg",
          "second": "514395628_10163074516079656_7856179377212922423_n.jpg"
        },
        {
          "folder": "43",
          "poster": "1_Туринская лошадь.jpg",
          "second": "546188625_10163434507799656_5539471187220573098_n.jpg"
        }
      ]
    },
    {
      "name": "Фотоувеличение",
      "folders": [
        {
          "folder": "4",
          "poster": "1_Фотоувеличение.jpg",
          "second": "2.jpg"
        },
        {
          "folder": "14",
          "poster": "1_Фотоувеличение.jpg",
          "second": "Copy of DSC03808.jpg"
        },
        {
          "folder": "44",
          "poster": "1_Фотоувеличение.jpg",
          "second": "486337692_10162667186794656_4182964817195390058_n.jpg"
        },
        {
          "folder": "45",
          "poster": "1_Фотоувеличение.jpg",
          "second": "491205390_10162766228129656_4174231462536134091_n.jpg"
        }
      ]
    },
    {
      "name": "Я нанял убийцу",
      "folders": [
        {
          "folder": "28",
          "poster": "1_Я нанял убийцу.jpg",
          "second": "DSC05159.jpg"
        },
        {
          "folder": "29",
          "poster": "2_Я нанял убийцу.JPG",
          "second": "487453044_10162692966764656_4036614073194973639_n.jpg"
        }
      ]
    }
  ]
};
